/* label for about button */
"About MapEditer" = "About MapEditer";

/* Optional value with osm value: academic */
"Academic" = "Academic";

/* Optional tag with osm key: access */
"Access" = "Zutritt";

/* POI type with osm tags: office = accountant */
"Accountant" = "Accountant";

/* Title for alert when trying add point in area not already downloaded */
"Add Point Error" = "Add Point Error";

/* Label for button to add opening_hours rule */
"Add Rule" = "Add Rule";

/* Button to add new time for opening_hours */
"Add Time" = "Add Time";

/* Button to add new time range for opening_hours */
"Add Time Range" = "Add Time Range";

/* Optional value with osm value: orthophoto */
"Aerial Photograph" = "Luftbild";

/* Optional value with osm value: ahmadiya */
"Ahmadiya" = "Ahmadiya";

/* Optional value with osm value: alaouite */
"Alaouite" = "Alaouite";

/* POI type with osm tags: shop = alcohol */
"Alcohol Shop" = "Alcohol Shop";

/* Label */
"All Days" = "All Days";

/* There's twelve of them and the first one is January */
"All Months" = "All Months";

/* Optional value with osm value: alliance */
"Alliance" = "Alliance";

/* Optional value with osm value: alternative */
"Alternative" = "Alternative";

/* Optional value with osm value: american_football */
"American Football" = "American Football";

/* POI type with osm tags: tourism = theme_park */
"Amusement Park" = "Amusement Park";

/* Optional value with osm value: anaerobic_digestion */
"Anaerobic Digestion" = "Vergärung";

/* Optional value with osm value: analog */
"Analog" = "Analog";

/* Optional value with osm value: anglican */
"Anglican" = "Anglican";

/* POI type with osm tags: amenity = animal_boarding */
"Animal Boarding" = "Animal Boarding";

/* POI type with osm tags: amenity = animal_shelter */
"Animal Shelter" = "Animal Shelter";

/* Optional value with osm value: antiquarian */
"Antique" = "Antique";

/* POI type with osm tags: shop = antiques */
"Antiques" = "Antiques";

/* POI type with osm tags: building = apartments */
"Apartments" = "Wohnungen";

/* POI type with osm tags: office = architect */
"Architect" = "Architekt";

/* Optional value with osm value: architecture */
"Architecture" = "Architecture";

/* Message when deleting a node */
"Are you Sure you want to delete this node?" = "Sind Sie sicher, dass Sie diesen Punkt löschen wollen?";

/* Label for area code entry for phone numbers */
"Area Code" = "Area Code";

/* Optional value with osm value: art */
"Art" = "Kunst";

/* POI type with osm tags: shop = art */
"Art Store" = "Kunsthandlung";

/* Optional tag with osm key: artwork_type */
"Art Type" = "Art Type";

/* Optional tag with osm key: artist_name */
"Artist" = "Artist";

/* POI type with osm tags: amenity = arts_centre */
"Arts Center" = "Kunstzentrum";

/* Optional value with osm value: asian */
"Asian" = "Asiatisch";

/* Optional value with osm value: assemblies_of_god */
"Assemblies of God" = "Assemblies of God";

/* Optional value with osm value: athletics */
"Athletics" = "Athletics";

/* Optional tag with osm key: atm */
"ATM" = "Geldautomat";

/* Optional value with osm value: audioguide */
"Audio Guide" = "Audioguide";

/* POI type with osm tags: shop = baby_goods */
"Baby Goods" = "Babywaren";

/* POI type with osm tags: amenity = baby_hatch */
"Baby Hatch" = "Babyklappe";

/* Optional tag with osm key: backcountry */
"Backcountry" = "Backcountry";

/* POI type with osm tags: shop = bakery */
"Bakery" = "Bäckerei";

/* POI type with osm tags: amenity = bank */
"Bank" = "Bank";

/* Optional value with osm value: baptist */
"Baptist" = "Baptist";

/* POI type with osm tags: amenity = bar */
"Bar" = "Bar";

/* Optional value with osm value: barbecue */
"Barbecue" = "Barbecue";

/* POI type with osm tags: amenity = bbq */
"Barbecue/BBQ" = "Barbecue/BBQ";

/* Optional tag with osm key: barometer */
"Barometer" = "Barometer";

/* Optional value with osm value: baseball */
"Baseball" = "Baseball";

/* Optional value with osm value: basic_hut */
"Basic Hut" = "Einfache Hütte";

/* Optional value with osm value: basketball */
"Basketball" = "Basketball";

/* Optional tag with osm key: recycling:batteries */
"Batteries" = "Batteries";

/* POI type with osm tags: natural = beach */
"Beach" = "Strand";

/* POI type with osm tags: tourism = guest_house */
"Bed and Breakfast" = "Bed and Breakfast";

/* POI type with osm tags: amenity = biergarten */
"Beer Garden" = "Biergarten";

/* Optional value with osm value: bell_tower */
"Bell Tower" = "Glockenturm";

/* Optional tag with osm key: bench */
"Bench" = "Bank";

/* POI type with osm tags: shop = beverages */
"Beverage Shop" = "Getränkeladen";

/* Optional tag with osm key: bicycle */
"Bicycle" = "Fahrrad";

/* Optional tag with osm key: service:bicycle:diy */
"Bicycle DIY" = "Bicycle DIY";

/* POI type with osm tags: amenity = bicycle_parking */
"Bicycle Parking" = "Fahrradparkplatz";

/* Optional tag with osm key: service:bicycle:pump */
"Bicycle Pump" = "Bicycle Pump";

/* POI type with osm tags: amenity = bicycle_rental */
"Bicycle Rental/Share" = "Bicycle Rental/Share";

/* POI type with osm tags: shop = bicycle */
"Bicycle Shop" = "Fahrradladen";

/* Optional tag with osm key: service:bicycle:cleaning */
"Bicycles Cleaned" = "Bicycles Cleaned";

/* Optional tag with osm key: service:bicycle:rental */
"Bicycles Rented" = "Bicycles Rented";

/* Optional tag with osm key: service:bicycle:repair */
"Bicycles Repaired" = "Bicycles Repaired";

/* Optional tag with osm key: service:bicycle:retail */
"Bicycles Sold" = "Bicycles Sold";

/* Optional tag with osm key: bicycle */
"Biking" = "Biking";

/* Optional value with osm value: billboard */
"Billboard" = "Billboard";

/* Setting to select background layer */
"Bing Aerial" = "Bing Luftbilder";

/* Optional value with osm value: biofuel */
"Biofuel" = "Biofuel";

/* Optional value with osm value: biogas */
"Biogas" = "Biogas";

/* Optional value with osm value: biomass */
"Biomass" = "Biomass";

/* Optional value with osm value: board */
"Board" = "Board";

/* POI type with osm tags: shop = books */
"Book Store" = "Bücherei";

/* POI type with osm tags: shop = boutique */
"Boutique" = "Boutique";

/* POI type with osm tags: sport = 10pin */
"Bowling Alley (10 pin)" = "Bowling Alley (10 pin)";

/* Province examples for addr:province. Use local provinces that someone would be familiar with */
"British Columbia, Ontario, Quebec ..." = "British Columbia, Ontario, Quebec ...";

/* Optional value with osm value: buddhist */
"Buddhist" = "Buddhistisch";

/* Optional value with osm value: building */
"Building" = "Gebäude";

/* Title For Category */
"Building (residence)" = "Wohngebäude";

/* Optional value with osm value: burger */
"Burger" = "Burger";

/* POI type with osm tags: bus = yes, public_transport = station */
"Bus Station" = "Busbahnhof";

/* POI type with osm tags: amenity = bus_station */
"Bus Station (legacy)" = "Busbahnhof (veraltet)";

/* POI type with osm tags: bus = yes, public_transport = platform */
"Bus Stop" = "Bushaltestelle";

/* POI type with osm tags: highway = bus_stop */
"Bus Stop (legacy)" = "Bushaltestelle (veraltet)";

/* POI type with osm tags: shop = butcher */
"Butcher" = "Fleischer";

/* Examples of states for addr:state */
"CA, PA, NY, MA ..." = "CA, PA, NY, MA ...";

/* POI type with osm tags: building = cabin */
"Cabin" = "Cabin";

/* POI type with osm tags: amenity = cafe */
"Cafe" = "Café";

/* POI type with osm tags: tourism = camp_site */
"Camp Site" = "Campingplatz";

/* Button label to cancel action */
"Cancel" = "Abbrechen";

/* POI type with osm tags: shop = confectionery */
"Candy Shop" = "Candy Shop";

/* Optional tag with osm key: recycling:cans */
"Cans" = "Cans";

/* Optional tag with osm key: capacity */
"Capacity" = "Kapazität";

/* POI type with osm tags: shop = car */
"Car Dealership" = "Autohändler";

/* POI type with osm tags: shop = car_parts */
"Car Parts Store" = "Autoteilehandel";

/* POI type with osm tags: amenity = car_rental */
"Car Rental" = "Autovermietung";

/* POI type with osm tags: shop = car_repair */
"Car Repair" = "Autowerkstatt";

/* POI type with osm tags: amenity = car_sharing */
"Car Sharing" = "Car Sharing";

/* POI type with osm tags: amenity = car_wash */
"Car Wash" = "Autowäsche";

/* Optional tag with osm key: caravans */
"Caravans (RV)" = "Caravans (RV)";

/* Optional tag with osm key: recycling:cardboard */
"Cardboard" = "Cardboard";

/* POI type with osm tags: shop = carpet */
"Carpet Store" = "Teppichhandlung";

/* POI type with osm tags: historic = castle */
"Castle" = "Burg";

/* Section header for list of categories */
"Categories" = "Categories";

/* Label for category */
"Category" = "Kategorie";

/* POI type with osm tags: landuse = cemetery */
"Cemetery" = "Cemetery";

/* Optional value with osm value: centre */
"Center" = "Center";

/* POI type with osm tags: tourism = chalet */
"Chalet" = "Ferienhaus";

/* Optional value with osm value: charcoal */
"Charcoal" = "Charcoal";

/* Optional value with osm value: children */
"Children" = "Children";

/* Optional value with osm value: chinese */
"Chinese" = "Chinesisch";

/* Optional value with osm value: christian */
"Christian" = "Christlich";

/* POI type with osm tags: religion = christian, landuse = cemetery */
"Christian Cemetery" = "Christian Cemetery";

/* Optional value with osm value: christ_scientist */
"Christian Scientist" = "Christian Scientist";

/* Optional value with osm value: city */
"City" = "Großstadt";

/* label denoting a business is closed */
"Closed" = "Closed";

/* Optional tag with osm key: recycling:clothes */
"Clothes" = "Clothes";

/* POI type with osm tags: shop = clothes */
"Clothing Store" = "Bekleidungsgeschäft";

/* Optional value with osm value: coal */
"Coal" = "Kohle";

/* Optional value with osm value: coffee_shop */
"Coffee Shop" = "Coffee Shop";

/* Optional tag with osm key: collection_times */
"Collection Times" = "Collection Times";

/* POI type with osm tags: amenity = college */
"College" = "Hochschule";

/* Optional value with osm value: comics */
"Comics" = "Comics";

/* Optional value with osm value: communication */
"Communication" = "Kommunikation";

/* POI type with osm tags: amenity = community_centre */
"Community Center" = "Community Center";

/* POI type with osm tags: shop = computer */
"Computer Store" = "Computerfachhandel";

/* Optional value with osm value: conservative */
"Conservative" = "Konservativ";

/* Optional value with osm value: container */
"Container" = "Container";

/* Label for country code entry for phone numbers */
"Contry Code" = "Contry Code";

/* POI type with osm tags: shop = convenience */
"Convenience Store" = "Gemischtwarenhandel";

/* POI type with osm tags: shop = copyshop */
"Copy and Fax Shop" = "Copy and Fax Shop";

/* POI type with osm tags: shop = chemist */
"Cosmetics" = "Cosmetics";

/* Optional tag with osm key: addr:country */
"Country" = "Land";

/* POI type with osm tags: amenity = courthouse */
"Courthouse" = "Gericht";

/* Optional tag with osm key: covered */
"Covered" = "Covered";

/* POI type with osm tags: craft = bewery */
"Craft Brewery" = "Craft Brewery";

/* label for creating a new note */
"Create New Note" = "Create New Note";

/* Optional value with osm value: crepe */
"Crêpes" = "Crêpes";

/* Optional value with osm value: cricket */
"Cricket" = "Cricket";

/* Optional tag with osm key: cuisine */
"Cuisine" = "Küche";

/* Optional value with osm value: combustion */
"Cumbustion" = "Cumbustion";

/* POI type with osm tags: amenity = bureau_de_change */
"Currency Exchange" = "Currency Exchange";

/* POI type with osm tags: shop = curtain */
"Curtain Store" = "Curtain Store";

/* Optional value with osm value: customer */
"Customer" = "Customer";

/* Optional value with osm value: customers */
"Customers" = "Customers";

/* Optional value with osm value: dam */
"Dam" = "Damm";

/* Optional tag with osm key: date */
"Date" = "Date";

/* There's seven of them and the first one is Sunday or is it monday? */
"Days of the Week" = "Days of the Week";

/* Optional value with osm value: defensive */
"Defensive" = "Defensive";

/* Button label to delete item */
"Delete" = "Löschen";

/* Title to aler to delete node */
"Delete Point of Interest" = "POI entfernen";

/* Message to user while deleting node */
"Deleting" = "Entfernen";

/* POI type with osm tags: shop = deli */
"Deli" = "Feinkostladen";

/* Optional tag with osm key: denomination */
"Denomination" = "Glaubensrichtung";

/* POI type with osm tags: amenity = dentist */
"Dentist" = "Zahnarzt";

/* POI type with osm tags: shop = department_store */
"Department Store" = "Kaufhaus";

/* Optional value with osm value: diesel */
"Diesel" = "Diesel";

/* Optional value with osm value: digital */
"Digital" = "Digital";

/* Optional tag with osm key: dispensing */
"Dispensing" = "Dispensing";

/* Optional tag with osm key: display */
"Display" = "Display";

/* POI type with osm tags: shop = dive */
"Diving Equipment" = "Diving Equipment";

/* POI type with osm tags: amenity = doctors */
"Doctor" = "Arzt";

/* Button label to done action */
"Done" = "Done";

/* POI type with osm tags: building = dormitory */
"Dormitory" = "Studentenhaus";

/* Error shown to user that error downloading existing data */
"Download Error" = "Download Error";

/* POI type with osm tags: amenity = drinking_water */
"Drinking Water" = "Trinkwasser";

/* Optional tag with osm key: drive_in */
"Drive In" = "Drive In";

/* Optional tag with osm key: drive_through */
"Drive-through" = "Drive-through";

/* POI type with osm tags: amenity = driving_school */
"Driving School" = "Fahrschule";

/* Optional value with osm value: druze */
"Druze" = "Druze";

/* POI type with osm tags: shop = dry_cleaning */
"Dry Cleaning" = "Dry Cleaning";

/* Title For Category */
"Education" = "Bildung";

/* Optional value with osm value: electric */
"Electric" = "Electric";

/* POI type with osm tags: amenity = ev_charging */
"Electric Vehicle Charging" = "Electric Vehicle Charging";

/* POI type with osm tags: shop = electronics */
"Electronics" = "Electronics";

/* Optional tag with osm key: highway */
"Elevator" = "Elevator";

/* Optional tag with osm key: email */
"Email" = "Email";

/* POI type with osm tags: amenity = embassy */
"Embassy" = "Botschaft";

/* POI type with osm tags: emergency = phone */
"Emergency Phone" = "Notruftelefon";

/* POI type with osm tags: emergency = siren */
"Emergency Siren" = "Emergency Siren";

/* Title for when a shop closes */
"End Time" = "End Time";

/* Title For Category */
"Entertainment and Art" = "Entertainment and Art";

/* Status message infomring user there was an error */
"Error" = "Fehler";

/* Optional value with osm value: ethiopian */
"Ethiopian" = "Äthiopisch";

/* Optional value with osm value: evangelical */
"Evangelical" = "Evangelikal";

/* Start to list examples of tag values */
"Example" = "Example";

/* Optional tag with osm key: faces */
"Faces" = "Faces";

/* POI type with osm tags: shop = farm */
"Farm Store" = "Farm Store";

/* POI type with osm tags: amenity = fast_food */
"Fast Food" = "Fast Food";

/* Optional tag with osm key: fax */
"Fax #" = "Fax #";

/* Optional tag with osm key: fee */
"Fee" = "Gebühr";

/* label for feedback button */
"Feedback" = "Verbesserungsvorschlag";

/* POI type with osm tags: ferry = yes, amenity = ferry_terminal, public_transport = platform */
"Ferry Terminal" = "Ferry Terminal";

/* Message to User alerting that the app is parsing or finding the nodes/ways/relations */
"Finding" = "Laden";

/* POI type with osm tags: emergency = fire_hydrant */
"Fire Hydrant" = "Hydrant";

/* POI type with osm tags: amenity = fire_station */
"Fire Station" = "Feuerwehrhaus";

/* Optional value with osm value: fish_and_chips */
"Fish and Chips" = "Fish and Chips";

/* Optional value with osm value: fission */
"Fission" = "Fission";

/* POI type with osm tags: leisure = sports_centre */
"Fitness Center/Gym" = "Fitness Center/Gym";

/* POI type with osm tags: man_made = flagpole */
"Flagpole" = "Flaggenmast";

/* POI type with osm tags: shop = florist */
"Florist" = "Blumenhändler";

/* Title For Category */
"Food and Drink" = "Essen und Trinken";

/* POI type with osm tags: amenity = social_facility, social_facility = food_bank */
"Food Bank" = "Food Bank";

/* POI type with osm tags: amenity = food_court */
"Food Court" = "Food Court";

/* POI type with osm tags: amenity = fountain */
"Fountain" = "Brunnen";

/* POI type with osm tags: shop = frame */
"Frame Store" = "Frame Store";

/* Optional value with osm value: free */
"Free" = "Kostenlos";

/* Optional value with osm value: french */
"French" = "Französisch";

/* Optional tag with osm key: fuel */
"Fuel" = "Fuel";

/* Title For Category */
"Fun and Leisure" = "Freizeit und Erholung";

/* POI type with osm tags: shop = furniture */
"Furniture Store" = "Möbelhaus";

/* Optional value with osm value: fusion */
"Fusion" = "Fusion";

/* POI type with osm tags: shop = garden_centre */
"Garden Center" = "Gartenzentrum";

/* Optional value with osm value: gas */
"Gas" = "Gas";

/* POI type with osm tags: amenity = fuel */
"Gas Station" = "Tankstelle";

/* Optional value with osm value: gasification */
"Gasification" = "Gasification";

/* Optional value with osm value: gasoline */
"Gasoline" = "Gasoline";

/* POI type with osm tags: shop = general */
"General Store" = "General Store";

/* POI type with osm tags: amenity = recycling */
"Generic Recycling" = "Generic Recycling";

/* Optional value with osm value: geology */
"Geology" = "Geology";

/* Optional value with osm value: geothermal */
"Geothermal" = "Geothermal";

/* Optional value with osm value: german */
"German" = "Deutsch";

/* POI type with osm tags: shop = gift */
"Gift Shop" = "Geschenkladen";

/* Optional tag with osm key: recycling:glass */
"Glass" = "Glass";

/* Optional tag with osm key: recycling:glass_bottles */
"Glass Bottles" = "Glass Bottles";

/* Optional value with osm value: golf */
"Golf" = "Golf";

/* Title For Category */
"Government" = "Government";

/* Optional value with osm value: graffiti */
"Graffiti" = "Graffiti";

/* POI type with osm tags: amenity = grave_yard */
"Grave Yard" = "Grave Yard";

/* Optional value with osm value: greek */
"Greek" = "Griechisch";

/* Optional value with osm value: greek_catholic */
"Greek Catholic" = "Greek Catholic";

/* Optional value with osm value: green */
"Green" = "Green";

/* Optional tag with osm key: recycling:green_waste */
"Green Waste" = "Green Waste";

/* POI type with osm tags: shop = greengrocer */
"Greengrocer" = "Obst- u. Gemüsehändler";

/* Optional value with osm value: ground */
"Ground" = "Ground";

/* Optional tag with osm key: group_only */
"Group Only" = "Group Only";

/* Optional value with osm value: guidepost */
"Guidepost" = "Wegweiser";

/* POI type with osm tags: leisure = hackerspace */
"Hackerspace" = "Hackerspace";

/* POI type with osm tags: shop = hairdresser */
"Hairdresser" = "Friseur";

/* POI type with osm tags: shop = hardware */
"Hardware Store" = "Eisenwarenhandel";

/* Optional value with osm value: Hasidic */
"Hasidic" = "Hasidic";

/* Title For Category */
"Healthcare" = "Gesundheitswesen";

/* POI type with osm tags: highway = services */
"Highway Rest Area (fuel)" = "Highway Rest Area (fuel)";

/* POI type with osm tags: highway = rest_area */
"Highway Rest Area (no fuel)" = "Highway Rest Area (no fuel)";

/* Optional tag with osm key: hiking */
"Hiking" = "Wandern";

/* Optional value with osm value: hindu */
"Hindu" = "Hindu";

/* POI type with osm tags: historic = battlefield */
"Historic Battlefield" = "Historic Battlefield";

/* POI type with osm tags: historic = boundry_stone */
"Historic Boundry Stone" = "Historic Boundry Stone";

/* Optional value with osm value: history */
"History" = "Geschichte";

/* Optional value with osm value: hockey */
"Hockey" = "Hockey";

/* POI type with osm tags: amenity = social_facility, social_facility = shelter, social_facility:for = homeless */
"Homeless Shelter" = "Homeless Shelter";

/* POI type with osm tags: amenity = hospital */
"Hospital" = "Krankenhaus";

/* POI type with osm tags: tourism = hostel */
"Hostel" = "Hostel";

/* POI type with osm tags: tourism = hotel */
"Hotel" = "Hotel";

/* POI type with osm tags: building = house */
"House" = "Haus";

/* Explain addr:housenumber. Use local customs that someone would be familiar with */
"House or building number \nExample: 1600, 10, 221B ..." = "House or building number \nExample: 1600, 10, 221B ...";

/* Optional value with osm value: Humanistic */
"humanistic" = "humanistic";

/* Optional tag with osm key: hygrometer */
"Humidity" = "Humidity";

/* POI type with osm tags: building = hut */
"Hut" = "Hut";

/* Optional value with osm value: hydro */
"Hydro" = "Hydro";

/* Optional value with osm value: ibadi */
"Ibadi" = "Ibadi";

/* Optional value with osm value: ice_cream */
"Ice Cream" = "Eis";

/* POI type with osm tags: amenity = ice_cream */
"Ice Cream Shop" = "Eisdiele";

/* Explain addr:postcode . Use local postcodes that someone would be familiar with */
"In US use 5 digit ZIP Code" = "In US use 5 digit ZIP Code";

/* Optional value with osm value: indian */
"Indian" = "Indisch";

/* Title for detailed view of node */
"Info" = "Details";

/* Optional value with osm value: informal */
"Informal" = "Informal";

/* POI type with osm tags: information = board, tourism = information */
"Information Board" = "Informationstafel";

/* POI type with osm tags: office = insurance */
"Insurance" = "Insurance";

/* Optional tag with osm key: internet_access */
"Internet" = "Internet";

/* Optional tag with osm key: internet_access:fee */
"Internet Fee" = "Internet Fee";

/* Optional value with osm value: ismaili */
"Ismaili" = "Ismaili";

/* POI type with osm tags: office = it */
"IT Specialist" = "IT Experte";

/* Optional value with osm value: italian */
"Italian" = "Italienisch";

/* Optional value with osm value: japanese */
"Japanese" = "Japanisch";

/* Optional value with osm value: jehovahs_witness */
"Jehovahs Witness" = "Zeugen Jehovas";

/* POI type with osm tags: shop = jewelry */
"Jewelry Store" = "Jewelry Store";

/* Optional value with osm value: jewish */
"Jewish" = "Jüdisch";

/* Optional value with osm value: karaite */
"Karaite" = "Karaite";

/* Optional value with osm value: kebab */
"Kebab" = "Döner";

/* POI type with osm tags: amenity = kindergarten */
"Kindergarden" = "Kindergarten";

/* Optional value with osm value: korean */
"Korean" = "Koreanisch";

/* POI type with osm tags: natural = water */
"Lake" = "See";

/* POI type with osm tags: shop = laundry */
"Laundromat" = "Laundromat";

/* POI type with osm tags: office = lawyer */
"Lawyer" = "Anwalt";

/* Optional value with osm value: lean-to */
"Lean-to" = "Lean-to";

/* Optional value with osm value: lebanese */
"Lebanese" = "Libanesisch";

/* Optional value with osm value: liberal */
"Liberal" = "Liberal";

/* POI type with osm tags: amenity = library */
"Library" = "Bibliothek";

/* POI type with osm tags: man_made = lighthouse */
"Lighthouse" = "Leuchtturm";

/* Optional value with osm value: limited */
"Limited" = "Begrenzt";

/* POI type with osm tags: shop = money_lender */
"Loans" = "Loans";

/* Button label for signifying using local or downloaded data */
"Local Data" = "Local Data";

/* label for local number entry for phone numbers */
"Local Number" = "Local Number";

/* Optional value with osm value: lockers */
"Lockers" = "Lockers";

/* Login button label */
"Login to OpenStreetMap" = "Mit OpenStreetMap anmelden";

/* Logout button label */
"Logout of OpenStreetMap" = "Bei OpenStreetMap ausloggen";

/* POI type with osm tags: shop = bag */
"Luggage/Bag Shop" = "Luggage/Bag Shop";

/* Optional value with osm value: lutheran */
"Lutheran" = "Lutheran";

/* Title For Category */
"Man Made" = "Zivilbauten";

/* Optional value with osm value: map */
"Map" = "Karte";

/* Setting to select background layer */
"Mapbox Aerial" = "Mapbox Aerial";

/* POI type with osm tags: shop = bed */
"Matress Store" = "Matress Store";

/* Optional tag with osm key: maxtents */
"Max Tents" = "Max Tents";

/* Optional value with osm value: mediterranean */
"Mediterranean" = "Mediterranean";

/* POI type with osm tags: historic = memorial */
"Memorial" = "Denkmal";

/* Optional value with osm value: mennonite */
"Mennonite" = "Mennonite";

/* Optional tag with osm key: generator:method */
"Method" = "Method";

/* Optional value with osm value: methodist */
"Methodist" = "Methodist";

/* Optional value with osm value: mexican */
"Mexican" = "Mexikanisch";

/* Optional tag with osm key: microbrewery */
"Microbrewery" = "Hausbrauerei";

/* POI type with osm tags: historic = fort */
"Military Fort" = "Military Fort";

/* Optional value with osm value: modern_orthodox */
"Modern Orthodox" = "Modern Orthodox";

/* There's twelve of them and the first one is January */
"Months" = "Months";

/* POI type with osm tags: historic = monument */
"Monument" = "Monument";

/* Optional value with osm value: moravian */
"Moravian" = "Moravian";

/* Optional value with osm value: mormon */
"Mormon" = "Mormon";

/* Optional value with osm value: mosaic */
"Mosaic" = "Mosaic";

/* POI type with osm tags: tourism = motel */
"Motel" = "Motel";

/* POI type with osm tags: shop = motorcycle */
"Motorcycle Dealership" = "Motorradhändler";

/* POI type with osm tags: amenity = motorcycle_parking */
"Motorcycle Parking" = "Motorradparkplatz";

/* POI type with osm tags: tourism = apine_hut */
"Mountain Hut" = "Berghütte";

/* Button label and title for view to move location of node/point */
"Move Node" = "Move Node";

/* POI type with osm tags: amenity = cinema */
"Movie Theater" = "Kino";

/* Optional value with osm value: multi */
"Multi-Sport" = "Multi-Sport";

/* POI type with osm tags: religion = multifaith, amenity = place_of_worship */
"Multifaith" = "Multifaith";

/* Optional value with osm value: mural */
"Mural" = "Mural";

/* POI type with osm tags: tourism = museum */
"Museum" = "Museum";

/* Optional value with osm value: music */
"Music" = "Music";

/* POI type with osm tags: shop = music */
"Music Store" = "Musikgeschäft";

/* POI type with osm tags: shop = musical_instruments */
"Musical Instrument Store" = "Musical Instrument Store";

/* Optional value with osm value: muslim */
"Muslim" = "Muslimisch";

/* Label for name */
"Name" = "Name";

/* Optional value with osm value: gas */
"Natural Gass" = "Natural Gass";

/* Optional value with osm value: nature */
"Nature" = "Natur";

/* POI type with osm tags: historic = wreck */
"Nautical Craft Wreck" = "Nautical Craft Wreck";

/* Title for list of close by objects */
"Nearby" = "Nearby";

/* Optional value with osm value: neo_orthodox */
"Neo Orthodox" = "Neo Orthodox";

/* Optional tag with osm key: network */
"Network" = "Network";

/* Title for view for creating a new node */
"New Node" = "New Node";

/* POI type with osm tags: shop = newsagent */
"Newsstand " = "Newsstand ";

/* POI type with osm tags: office = ngo */
"NGO" = "NGO";

/* POI type with osm tags: amenity = nightclub */
"Nightclub" = "Nachtklub";

/* Optional value with osm value: no */
"No" = "Nein";

/* label for street with missing name tag */
"No Name Street" = "No Name Street";

/* Optional value with osm value: nondenominational */
"Nondenominational" = "Nondenominational";

/* Optional tag with osm key: note */
"Note" = "Note";

/* Optional value with osm value: notice */
"Notice" = "Notice";

/* Optional value with osm value: nuclear */
"Nuclear" = "Nuklear";

/* Optional tag with osm key: addr:housenumber */
"Number" = "Hausnummer";

/* POI type with osm tags: amenity = nursing_home */
"Nursing Home" = "Nursing Home";

/* Optional value with osm value: observation */
"Observation" = "Observation";

/* Optional value with osm value: office */
"Office" = "Büro";

/* POI type with osm tags: office = government */
"Office Building" = "Office Building";

/* POI type with osm tags: shop = stationery */
"Office Supplies" = "Schreibwarenladen";

/* Optional value with osm value: oil */
"Oil" = "Öl";

/* affirmative ok */
"OK" = "OK";

/* Optional value with osm value: only */
"Only" = "Only";

/* label denoting a business is open */
"Open" = "Open";

/* Label for switch denoting if open 24/7 or all the time */
"Open 24/7" = "Open 24/7";

/* Optional tag with osm key: openfire */
"Open-fire" = "Open-fire";

/* Optional tag with osm key: opening_hours */
"Opening Hours" = "Opening Hours";

/* Setting to select background layer */
"OpenMapquest Aerial" = "OpenMapquest Aerial";

/* Optional tag with osm key: operator */
"Operator" = "Betreiber";

/* POI type with osm tags: shop = optician */
"Optician" = "Optiker";

/* Optional tag with osm key: organic */
"Organic" = "Organic";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = orphanage */
"Orphanage" = "Orphanage";

/* Optional value with osm value: orthodox */
"Orthodox" = "Orthodox";

/* Setting to select background layer */
"OSM Default" = "Standard OpenStreetMap";

/* Optional value with osm value: osmotic */
"Osmotic" = "Osmotic";

/* Title For Category */
"Other" = "Andere";

/* Optional tag with osm key: outdoor_seating */
"Outdoor Seating" = "Outdoor Seating";

/* POI type with osm tags: shop = outdoor */
"Outdoor Store" = "Outdoor-Geschäft";

/* Title For Category */
"Outdoors and Natural" = "Natur und Outdoor";

/* POI type with osm tags: amenity = social_facility, social_facility = outreach */
"Outreach" = "Outreach";

/* POI type with osm tags: religion = pagan, amenity = place_of_worship */
"Pagan" = "Pagan";

/* POI type with osm tags: shop = paint */
"Paint Store" = "Paint Store";

/* Optional value with osm value: painting */
"Painting" = "Painting";

/* Optional tag with osm key: recycling:paper */
"Paper" = "Paper";

/* POI type with osm tags: amenity = parking */
"Parking" = "Parkplatz";

/* Optional value with osm value: parking_lot */
"Parking Lot" = "Parklücke";

/* POI type with osm tags: shop = pawnbroker */
"Pawn Shop" = "Pawn Shop";

/* POI type with osm tags: natural = peak */
"Peak" = "Gipfel";

/* Optional value with osm value: pentecostal */
"Pentecostal" = "Pentecostal";

/* Optional value with osm value: permissive */
"Permissive" = "Permissive";

/* Optional value with osm value: persian */
"Persian" = "Persian";

/* POI type with osm tags: shop = pet */
"Pet Store" = "Tierhandlung";

/* POI type with osm tags: amenity = pharmacy */
"Pharmacy" = "Apotheke";

/* Optional tag with osm key: phone */
"Phone #" = "Phone #";

/* Optional value with osm value: photovoltaic */
"Photovoltaic" = "Photovoltaic";

/* Optional value with osm value: picnic_shelter */
"Picnic Shelter" = "Picnic Shelter";

/* POI type with osm tags: tourism = picnic_site */
"Picnic Site" = "Picknickplatz";

/* Optional value with osm value: pillar */
"Pillar" = "Pillar";

/* POI type with osm tags: leisure = pitch */
"Pitch" = "Pitch";

/* Optional value with osm value: pizza */
"Pizza" = "Pizza";

/* Title For Category */
"Place of Worship" = "Gebetsort";

/* Optional value with osm value: plants */
"Plants" = "Pflanzen";

/* Optional tag with osm key: recycling:plastic */
"Plastic" = "Plastic";

/* POI type with osm tags: leisure = playground */
"Playground" = "Spielplatz";

/* Optional value with osm value: pole */
"Pole" = "Pole";

/* POI type with osm tags: amenity = police */
"Police Station" = "Polizeiwache";

/* Optional value with osm value: pond */
"Pond" = "Teich";

/* Optional tag with osm key: fire_hydrant:position */
"Position" = "Position";

/* POI type with osm tags: amenity = post_box */
"Post Box" = "Briefkasten";

/* Optional tag with osm key: addr:postcode */
"Post Code" = "Post Code";

/* POI type with osm tags: amenity = post_office */
"Post Office" = "Poststelle";

/* POI type with osm tags: power = generator */
"Power Generator" = "Power Generator";

/* POI type with osm tags: power = generator */
"Power Station" = "Umspannwerk";

/* POI type with osm tags: power = generator */
"Power Substation" = "Trafo";

/* Optional tag with osm key: power_supply */
"Power Supply" = "Power Supply";

/* Optional value with osm value: presbyterian */
"Presbyterian" = "Presbyterian";

/* POI type with osm tags: amenity = prison */
"Prison" = "Gefängnis";

/* Optional value with osm value: private */
"Private" = "Privat";

/* Optional value with osm value: progressive */
"Progressive" = "Progressive";

/* Optional tag with osm key: addr:province */
"Province" = "Provinz";

/* POI type with osm tags: amenity = pub */
"Pub" = "Kneipe";

/* POI type with osm tags: tourism = artwork */
"Public Artwork" = "Public Artwork";

/* POI type with osm tags: amenity = telephone */
"Public Telephone" = "Telefonzelle";

/* POI type with osm tags: amenity = toilets */
"Public Toilets" = "öffentliche Toiletten";

/* Optional value with osm value: public_transport */
"Public Transport" = "Öffentliche Verkehrsmittel";

/* POI type with osm tags: amenity = clock */
"Publicly Visible Clock" = "Öffentliche Uhr";

/* Optional value with osm value: pumped-storage */
"Pumped-Storage" = "Pumped-Storage";

/* Optional value with osm value: pumping */
"Pumping" = "Pumping";

/* Optional value with osm value: Pyrolysis */
"Pyrolysis" = "Pyrolysis";

/* Optional value with osm value: quaker */
"Quaker" = "Quaker";

/* POI type with osm tags: office = estate_agent */
"Realtor" = "Realtor";

/* Section header for recently used values */
"Recently Used" = "Recently Used";

/* Optional value with osm value: reconstructionist */
"Reconstructionist" = "Reconstructionist";

/* POI type with osm tags: amenity = studio */
"Recording Studio" = "Recording Studio";

/* POI type with osm tags: amenity = recycling, recycling_type = centre */
"Recycling Center" = "Recycling Center";

/* POI type with osm tags: amenity = recycling, recycling_type = container */
"Recycling Container" = "Recycling Container";

/* Optional tag with osm key: ref */
"Ref" = "ID";

/* Optional value with osm value: reform */
"Reform" = "Reform";

/* Optional value with osm value: region */
"Region" = "Region";

/* Optional value with osm value: regional */
"Regional" = "Regional";

/* Optional tag with osm key: religion */
"Religion" = "Religion";

/* Button label to remove tag */
"Remove" = "Entfernen";

/* Optional value with osm value: renewal */
"Renewal" = "Renewal";

/* POI type with osm tags: amenity = restaurant */
"Restaurant" = "Restaurant";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = senior */
"Retirement Home" = "Altersheim";

/* Optional value with osm value: lane */
"Road" = "Spur";

/* Optional value with osm value: rock_shelter */
"Rock Shelter" = "Rock Shelter";

/* Optional value with osm value: roman_catholic */
"Roman Catholic" = "Roman Catholic";

/* Optional tag with osm key: route_ref */
"Route Ref" = "Route Ref";

/* POI type with osm tags: historic = ruins */
"Ruins" = "Ruine";

/* Title for view where opening_hours rules are edited, singular */
"Rule" = "Rule";

/* Title for view where opening_hours rules are edited, plural */
"Rules" = "Rules";

/* Optional value with osm value: run-of-the-river */
"Run of the River" = "Run of the River";

/* Optional value with osm value: russian_orthodox */
"Russian Orthodox" = "Russian Orthodox";

/* POI type with osm tags: tourism = caravan_site */
"RV Park" = "Wohnmobilstellplatz";

/* Optional value with osm value: samaritan */
"Samaritan" = "Samaritan";

/* Optional value with osm value: sandwich */
"Sandwich" = "Sandwich";

/* Button label to save any changes */
"Save" = "Speichern";

/* Status message infomring user something is being saved */
"Saving" = "Speichern";

/* POI type with osm tags: tourism = viewpoint */
"Scenic Viewpoint" = "Scenic Viewpoint";

/* Optional value with osm value: scheme */
"Scheme" = "Scheme";

/* POI type with osm tags: amenity = school */
"School" = "Schule";

/* POI type with osm tags: religion = scientologist, amenity = place_of_worship */
"Scientologist" = "Scientologist";

/* Optional tag with osm key: recycling:scrap_metal */
"Scrap Metal" = "Scrap Metal";

/* Optional value with osm value: sculpture */
"Sculpture" = "Sculpture";

/* Optional value with osm value: seafood */
"Seafood" = "Seafood";

/* POI type with osm tags: shop = second_hand */
"Second Hand Store" = "Second-Hand-Laden";

/* POI type with osm tags: amenity = social_facility, social_facility = assisted_living, social_facility:for = senior */
"Senior Assisted Living" = "Senior Assisted Living";

/* Optional value with osm value: separated */
"Separated" = "Getrennt";

/* Optional tag with osm key: service_times */
"Service Times" = "Service Times";

/* Title For Category */
"Services" = "Dienstleistungen";

/* title for view where settings can be changed */
"Settings" = "Einstellungen";

/* Optional value with osm value: seventh_day_adventist */
"Seventh Day Adventist" = "Seventh Day Adventist";

/* POI type with osm tags: shop = sewing */
"Sewing Shop" = "Sewing Shop";

/* Optional tag with osm key: shelter */
"Shelter" = "Unterstand";

/* Optional value with osm value: shia */
"Shia" = "Shia";

/* Optional value with osm value: shinto */
"Shinto" = "Shinto";

/* POI type with osm tags: shop = shoes */
"Shoe Store" = "Schuhgeschäft";

/* Title For Category */
"Shopping" = "Einkaufen";

/* POI type with osm tags: shop = mall */
"Shopping Mall" = "Einkaufszentrum";

/* Setting to show or hide streets or highways with no names */
"Show No Name Streets" = "Show No Name Streets";

/* POI type with osm tags: amenity = shower */
"Shower" = "Dusche";

/* Optional value with osm value: sidewalk */
"Sidewalk" = "Sidewalk";

/* Optional value with osm value: sikh */
"Sikh" = "Sikh";

/* Optional value with osm value: site */
"Site" = "Site";

/* Optional tag with osm key: map_size */
"Size" = "Größe";

/* Optional tag with osm key: ski */
"Skiing" = "Skiing";

/* Optional tag with osm key: smoking */
"Smoking" = "Rauchen";

/* Optional value with osm value: soccer */
"Soccer" = "Soccer";

/* POI type with osm tags: amenity = social_centre */
"Social Center" = "Social Center";

/* Title For Category */
"Social Facilities" = "Soziale Einrichtungen";

/* Optional value with osm value: solar */
"Solar" = "Solar";

/* Optional tag with osm key: source */
"Source" = "Quelle";

/* POI type with osm tags: shop = beauty */
"Spa or Nail Salon" = "Spa or Nail Salon";

/* Optional value with osm value: spanish */
"Spanish" = "Spanisch";

/* POI type with osm tags: religion = spiritualist, amenity = place_of_worship */
"Spiritualist" = "Spiritualist";

/* Optional tag with osm key: sport */
"Sport" = "Sport";

/* POI type with osm tags: shop = sports */
"Sporting Goods Store" = "Sportgeschäft";

/* POI type with osm tags: natural = spring */
"Spring" = "Quelle";

/* POI type with osm tags: leisure = stadium */
"Stadium" = "Stadium";

/* Optional value with osm value: stands */
"Stands" = "Stands";

/* Title for time when a shop opens */
"Start Time" = "Start Time";

/* Optional tag with osm key: addr:state */
"State" = "State";

/* Optional value with osm value: statue */
"Statue" = "Statue";

/* Optional value with osm value: steak_house */
"Steak House" = "Steak House";

/* POI type with osm tags: man_made = storage_tank */
"Storage Tank" = "Storage Tank";

/* Optional tag with osm key: addr:street */
"Street" = "Straße";

/* POI type with osm tags: amenity = stripclub */
"Stripclub" = "Stripclub";

/* POI type with osm tags: railway = subway_entrance */
"Subway Entrance" = "U-Bahn-Eingang";

/* POI type with osm tags: subway = yes, public_transport = platform */
"Subway Platform" = "Subway Platform";

/* POI type with osm tags: subway = yes, public_transport = station */
"Subway Station" = "Subway Station";

/* Optional value with osm value: sundial */
"Sundial" = "Sundial";

/* Optional value with osm value: sunni */
"Sunni" = "Sunni";

/* The time of day when the sun comes back */
"Sunrise" = "Sunrise";

/* The time of day with the sun goes away */
"Sunset" = "Sunset";

/* POI type with osm tags: shop = supermarket */
"Supermarket" = "Supermarkt";

/* Optional tag with osm key: support */
"Support" = "Support";

/* POI type with osm tags: surveillance:type = camera, man_made = surveillance */
"Surveillance Camera" = "Surveillance Camera";

/* Optional value with osm value: swimming */
"Swimming" = "Swimming";

/* POI type with osm tags: leisure = swimming_pool */
"Swimming Pool" = "Schwimmbecken";

/* Optional value with osm value: tactile_map */
"Tactile Map" = "Tactile Map";

/* Optional value with osm value: tactilve_model */
"Tactile Model" = "Tactile Model";

/* POI type with osm tags: craft = tailor */
"Tailor" = "Tailor";

/* Optional tag with osm key: takeaway */
"Takeaway" = "Takeaway";

/* Optional value with osm value: taoist */
"Taoist" = "Tao";

/* POI type with osm tags: shop = tattoo */
"Tattoo Parlor" = "Tattoo Parlor";

/* POI type with osm tags: amenity = taxi */
"Taxi Stand" = "Taxistand";

/* Optional value with osm value: technology */
"Technology" = "Technology";

/* Optional value with osm value: tennis */
"Tennis" = "Tennis";

/* Optional tag with osm key: tents */
"Tents" = "Tents";

/* Optional value with osm value: terminal */
"Terminal" = "Terminal";

/* Optional value with osm value: thai */
"Thai" = "Thai";

/* POI type with osm tags: amenity = theatre */
"Theater or Opera House" = "Theater or Opera House";

/* POI type with osm tags: tourism = theme_park */
"Theme Park" = "Themenpark";

/* Optional value with osm value: thermal */
"Thermal" = "Thermal";

/* Optional tag with osm key: thermometer */
"Thrermometer" = "Thrermometer";

/* Optional value with osm value: tidal */
"Tidal" = "Tidal";

/* Section label for tile source setting */
"Tile Source" = "Tile Source";

/* Time like on a watch */
"Time" = "Time";

/* label for time ranges in opening_hours */
"Time Ranges" = "Time Ranges";

/* label for times in opening_hours */
"Times" = "Times";

/* as in from 10 *to* 12 we'll be open */
"to" = "to";

/* POI type with osm tags: shop = tobacco */
"Tobacco Shop" = "Tabakladen";

/* Optional value with osm value: topo */
"Topo" = "Topo";

/* Title For Category */
"Tourism" = "Tourismus";

/* POI type with osm tags: information = office, tourism = information */
"Tourism Information Office" = "Tourismusinformation";

/* POI type with osm tags: man_made = tower */
"Tower" = "Turm";

/* Optional tag with osm key: tower:type */
"Tower Type" = "Tower Type";

/* POI type with osm tags: amenity = townhall */
"Townhall or Cityhall" = "Rathaus";

/* POI type with osm tags: shop = toys */
"Toy Store" = "Spielwarengeschäft";

/* POI type with osm tags: train = yes, public_transport = platform */
"Train Platform" = "Bahnsteig";

/* POI type with osm tags: railway = platform */
"Train Platform (legacy)" = "Train Platform (legacy)";

/* POI type with osm tags: train = yes, public_transport = station */
"Train Station" = "Bahnhof";

/* POI type with osm tags: railway = station, train = yes, public_transport = station */
"Train Station (legacy)" = "Train Station (legacy)";

/* POI type with osm tags: tram = yes, railway = tram_stop, public_transport = platform */
"Tram Stop" = "Straßenbahnhaltestelle";

/* Title For Category */
"Transportation" = "Öffentlicher Verkehr";

/* POI type with osm tags: amenity = waste_basket */
"Trash Can" = "Trash Can";

/* POI type with osm tags: office = travel_agent */
"Travel Agency" = "Reisebüro";

/* Optional value with osm value: tree */
"Tree" = "Baum";

/* Label for type
   Optional tag with osm key: information */
"Type" = "Type";

/* Optional value with osm value: ultra_orthodox */
"Ultra Orthodox" = "Ultra Orthodox";

/* Optional value with osm value: underground */
"Underground" = "Underground";

/* POI type with osm tags: religion = unitarian, amenity = place_of_worship */
"Unitarian" = "Unitarian";

/* Optional value with osm value: united_church_of_christ */
"United Church of Christ" = "United Church of Christ";

/* POI type with osm tags: amenity = university */
"University" = "Universität";

/* Optional value with osm value: unorthodox */
"Unorthodox" = "Unorthodox";

/* Status message infomring user something is being uploaded */
"Uploading" = "Uploading";

/* Explain phone country codes. Use local number that makes sense for language */
"US and Canada country code is 1" = "US and Canada country code is 1";

/* Country code examples for addr:country. Use local countries that someone would be familiar with */
"US, CA, MX, GB ..." = "US, CA, MX, GB ...";

/* Optional tag with osm key: second_hand */
"Used" = "Used";

/* Optional tag with osm key: service:bicycle:second_hand */
"Used Bikes Sold" = "Used Bikes Sold";

/* POI type with osm tags: amenity = vending_machine */
"Vending Machine" = "Verkaufsautomat";

/* POI type with osm tags: amenity = veterinary */
"Veterinary" = "Veterinary";

/* POI type with osm tags: shop = video */
"Video Rental" = "Videoverleih";

/* Optional value with osm value: vietnamese */
"Vietnamese" = "Vietnamesisch";

/* Optional value with osm value: village */
"Village" = "Dorf";

/* POI type with osm tags: natural = volcano */
"Volcano" = "Vulkan";

/* Optional tag with osm key: voltage */
"Voltage" = "Spannung";

/* Optional value with osm value: voodoo */
"Voodoo" = "Voodoo";

/* Optional value with osm value: wall */
"Wall" = "Mauer";

/* Optional value with osm value: wall_loops */
"Wall Loops" = "Wall Loops";

/* Optional value with osm value: wall_mounted */
"Wall Mounted" = "Wall Mounted";

/* Optional value with osm value: waste */
"Waste" = "Waste";

/* POI type with osm tags: leisure = water_park */
"Water Park" = "Water Park";

/* POI type with osm tags: man_made = water_tower */
"Water Tower" = "Wasserturm";

/* POI type with osm tags: waterway = waterfall */
"Waterfall" = "Wasserfall";

/* Optional value with osm value: wave */
"Wave" = "Wave";

/* Optional value with osm value: weather_shelter */
"Weather Shelter" = "Weather Shelter";

/* Optional tag with osm key: website */
"Website" = "Webseite";

/* Optional tag with osm key: wheelchair */
"Wheelchair" = "Rollstuhl";

/* Optional tag with osm key: wifi */
"Wifi" = "Wifi";

/* Optional tag with osm key: wikipedia */
"Wikipedia" = "Wikipedia";

/* Optional value with osm value: wildlife */
"Wildlife" = "Wildlife";

/* Optional value with osm value: wind */
"Wind" = "Wind";

/* POI type with osm tags: man_made = windmill */
"Windmill" = "Windmühle";

/* Optional value with osm value: wired */
"Wired" = "Kabelgebunden";

/* Optional value with osm value: wood */
"Wood" = "Wood";

/* POI type with osm tags: shop = erotic */
"XXX/Adult Store" = "XXX/Adult Store";

/* Optional value with osm value: yes */
"Yes" = "Ja";

/* Error message and instruction to show when trying to add a point to an area that has not been downloaded */
"You need to first download this area before adding a new point" = "You need to first download this area before adding a new point";

/* Alert message for user to zoom in on map more to add new POI */
"You need to zoom in to add a new POI" = "Sie müssen näher heranzoomen, um einen neuen POI hinzufügen zu können";

/* POI type with osm tags: tourism = zoo */
"Zoo" = "Zoo";

/* Status message infomring user they need to zoom in to load data */
"Zoom in to load data" = "Vergrößern um Details zu laden";

/* Title of alert for zoom */
"Zoom Level" = "Zoomstufe";

/* Title For Category */
"Maritime" = "Maritime";

/* POI type with osm tags: leisure = slipway */
"Slipway" = "Slipway";

/* POI type with osm tags: leisure = marina */
"Marina" = "Marina";

/* POI type with osm tags: shop = fabric */
"Fabric Shop" = "Fabric Shop";

/* POI type with osm tags: shop = houseware */
"Kitchen Supplies Shop" = "Kitchen Supplies Shop";

/* POI type with osm tags: shop = tea */
"Tea Shop" = "Tea Shop";

/* Status message infomring user something complete */
"Complete" = "Complete";

/* Title For Optional Category */
"Recycling Accepts" = "Recycling Accepts";

/* Title For Optional Category */
"Address" = "Address";

/* Title For Optional Category */
"Contact/Annotate" = "Contact/Annotate";

/* There's seven of them and the first one is Sunday */
"Days" = "Days";

/* tip no detail info */
"No detail info" = "No detail info";

/* Parsing osm data */
"Parsing" = "Parsing";


